{
	"Slisks": 
		[
			{
				"Choices": [
					{
						"ChoiceText": "Om du vore en varulv, skulle jag vilja vara din måne."
					},
					{
						"ChoiceText": "Om du vore en grönsak, skulle du vara en söt-potatis."
					},
					{
						"ChoiceText": "Om vi säger att vi träffades på ICA, hur skulle det låta?"
					},
					{
						"ChoiceText": "Är du en högspänningsledning? För du ger mig en elektrisk känsla."
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Är du en konstnär? För du har målat ett leende på mitt ansikte."
					},
					{
						"ChoiceText": "Vad vill du ha till frukost imorgon?"
					},
					{
						"ChoiceText": "Är det varmt här inne, eller är det bara du som är het?"
					},
					{
						"ChoiceText": "Jag har tappat mitt telefonnummer, får jag ditt?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Du är så söt att jag får hål i tänderna."
					},
					{
						"ChoiceText": "Allt ok? Ramla ned från himlen är ett långt fall."
					},
					{
						"ChoiceText": "Du måste vara en bro, för du kopplar samman mitt hjärta och mitt sinne."
					},
					{
						"ChoiceText": "Tror du på kärlek vid första ögonkastet, eller ska jag gå förbi igen?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Snälla du, har du ett plåster? Jag skrapade upp knät när jag föll för dig."
					},
					{
						"ChoiceText": "Vet du vad du skulle varit riktigt vacker i? Mina armar."
					},
					{
						"ChoiceText": "Är du en tidsresenär? För jag ser dig definitivt i min framtid."
					},
					{
						"ChoiceText": "Hej, jag heter Sven. Minns du mig? Nej just det, vi har bara setts i mina drömmar."
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Om jag fick en krona för varje gång jag såg någon så vacker som du, så skulle jag bara ha en krona."
					},
					{
						"ChoiceText": "Jag önskar jag var skelögd så att jag kunde se dig dubbelt…"
					},
					{
						"ChoiceText": "Vet du? Dina ögon är exakt samma färg som min Porsche."
					},
					{
						"ChoiceText": "Du är så vacker att jag glömde bort min raggningsreplik…"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Det finns en sak jag skulle vilja förändra med dig. Ditt efternamn."
					},
					{
						"ChoiceText": "Rosor är röda, violer är blå, ska vi gå hem vi två?"
					},
					{
						"ChoiceText": "Ursäkta, kysser du främlingar? Nej? Låt mig då presentera mig…"
					},
					{
						"ChoiceText": "Min pappa är rik, vill du hångla?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Jag är ingen ande, men jag kan uppfylla alla dina önskningar."
					},
					{
						"ChoiceText": "Vad har du för dig ikväll (;"
					},
					{
						"ChoiceText": "Jag är singel, bara så du vet"
					},
					{
						"ChoiceText": "Hej, jag har inget liv. Vill du dela ditt med mig?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Jag känner verkligen igen dig. Gick vi i samma klass? Jag kan svära på att vi hade kemi."
					},
					{
						"ChoiceText": "Jag älskar dina ögon, men jag älskar mina mer. För med dem kan jag titta på dig."
					},
					{
						"ChoiceText": "Du är singel, jag är singel. Sammanträffande? Jag skulle inte tro det."
					},
					{
						"ChoiceText": "Har du ett namn eller kan jag kalla dig min?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Gissa vad jag har på mig? Leendet du gav mig."
					},
					{
						"ChoiceText": "Kan jag låna en kyss? Jag lovar att jag ska ge tillbaka den."
					},
					{
						"ChoiceText": "Middag först, eller kan vi gå direkt till efterrätt?"
					},
					{
						"ChoiceText": "Hur mycket väger en isbjörn? Tillräckligt för att bryta isen."
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Jag är väldigt rik"
					},
					{
						"ChoiceText": "Låt mig knyta dina skor, för jag vill inte att du ska falla för någon annan."
					},
					{
						"ChoiceText": "Vet du vad min tröja är gjord av? Pojkvänsmaterial."
					},
					{
						"ChoiceText": "Var det en jordbävning eller skakade du bara om min värld?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Ursäkta, jag tror att du har något i ögat. Åh vänta, det är bara en gnista."
					},
					{
						"ChoiceText": "Dina ögon är blå, som havet. Och älskling, jag är vilsen till sjöss"
					},
					{
						"ChoiceText": "Om du och jag var strumpor, skulle vi skapa ett bra par!"
					},
					{
						"ChoiceText": "Bra att jag precis köpt en livförsäkring…för när jag såg dig stannade mitt hjärta!"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Rosor är röda, violer är blå, du är snygg"
					},
					{
						"ChoiceText": "Jag respekterar allt och alla"
					},
					{
						"ChoiceText": "Jag misslykas alldrig"
					},
					{
						"ChoiceText": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Navy Seals, and I've been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I'm the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that's just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little clever comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You're fucking dead, kiddo."
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Rosor är röda, mitt ansikte också, det händer bara när jag är vid dig."
					},
					{
						"ChoiceText": "Dina läppar ser ensamma ut, skulle de vilja träffa mina?"
					},
					{
						"ChoiceText": "Skulle det inte vara det perfekta brottet om jag stal ditt hjärta och du stal mitt?"
					},
					{
						"ChoiceText": "Varför skulle jag vilja titta på stjärnorna när jag kan se i dina ögon?"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Du är hetare än undersidan av min bärbara dator."
					},
					{
						"ChoiceText": "Du är mitt kompass. Utan dig är jag förlorad."
					},
					{
						"ChoiceText": "Har du alltid varit så söt, eller var du tvungen att jobba på det?"
					},
					{
						"ChoiceText": "Kom med mig och tillsammans kan vi styra galaxen"
					}
				]
			},
			{
				"Choices": [
					{
						"ChoiceText": "Någon borde ringa polisen. Det måste vara olagligt att se så bra ut."
					},
					{
						"ChoiceText": "Jag skulle ta dig på bio, men de låter mig inte ta med mina egna snacks."
					},
					{
						"ChoiceText": "Även om det inte fanns någon gravitation på jorden, skulle jag fortfarande falla för dig!"
					},
					{
						"ChoiceText": "Har du en inhalator? För du tog andan ur mig!"
					}
				]
			}
		]
}

